{
  "aboutCompany": {
    "name": "ПРОИПОТЕКА",
    "slogan": "Мы поможем осуществить Вашу мечту!",
    "info": "ИП Вельмицкий С.А. ОГРНИП 319774600634679<br>\nг.Москва, ул. Тушинская д.17, ТЦ Праздник, 10 этаж",
    "description": "Наше агентство поможет Вам получить выгодную ипотеку или понизить платежи по текущему кредиту. Работая с нами Вы ничем не рискуете, так как наши услуги оплачиваются только после подписания кредитного договора.\n\nМы специализируемся на сложных случаях одобрения ипотеки и рефинансирования. Мы успешно одобряем 98% заявок на ипотеку без подтверждения доходов с минимальным первоначальным взносом от 10%. В 9/10 случаев мы подбираем условия выгоднее, чем наш клиент находит самостоятельно.\n\nУ нас имеются прочные партнерские отношения более чем с 20 ипотечными банками. Мы оказываем полный спектр услуг, начиная от подбора объекта и получения одобрения банком, до сопровождения сделки.\n\nМы по праву гордимся своей репутацией! Переходите в наш инстаграм, чтобы ознакомиться с результатами нашей работы и живыми отзывами наших клиентов.",
    "staffImg": {
      "size1536x1920": "wp-content/uploads/2020/05/kartinka-o-nas-proipoteka-1536x1920-kopija.jpg",
      "size240x300": "wp-content/uploads/2020/05/kartinka-o-nas-proipoteka-1536x1920-kopija-240x300.jpg",
      "size768x960": "wp-content/uploads/2020/05/kartinka-o-nas-proipoteka-1536x1920-kopija-768x960.jpg",
      "size819x1024": "wp-content/uploads/2020/05/kartinka-o-nas-proipoteka-1536x1920-kopija-819x1024.jpg"
    }
  },
  "contacts": {
    "phone": "+7(925)471-42-48",
    "vk": "#",
    "instagram": "#"
  },
  "getHelpCredit": [
    {"title": "ПОМОЩЬ В ПОЛУЧЕНИИ<br>ИПОТЕКИ", "src": "wp-content/uploads/2019/09/a1-1.jpg"},
    {"title": "СОПРОВОЖДЕНИЕ<br>СДЕЛКИ", "src": "wp-content/uploads/2019/09/a2-1.jpg"},
    {"title": "РЕФИНАНСИРОВАНИЕ<br>ИПОТЕКИ", "src": "wp-content/uploads/2019/10/рефинансирование.jpg"}
  ],
  "aboutHelpCredit": [
    {"classIco": "smp-icon-clock", "info": "Одобрение за 2 дня", "colorClass": "vc_custom_1570657914040" },
    {"classIco": "smp-icon-paypal", "info": "Мы работаем без предопаты", "colorClass": "vc_custom_1570657919606"},
    {"classIco": "smp-icon-ghost", "info": "Ипотека без подтверждения доходов", "colorClass": "vc_custom_1570657919606"}
  ],
  "calcDefault": {
    "refinancing": {
      "balanceOwed": "4000000",
      "remainingYears": "20",
      "rate": "12.6"
    },
    "getting": {
      "balanceOwed": "4000000",
      "remainingYears": "20",
      "rate": "10.5"
    }
  },
  "whomMeHelp": [
    { "classIcon": "smp-icon-shield",
      "title": "Плохая кредитная\nистория",
      "description": "Мы успешно работаем с плохой кредитной\nисторией",
      "classStyles": [
        {"wrapper": "vc_custom_1568983661381", "description": "vc_custom_1572556190159"},
        {"wrapper": "vc_custom_1568983742220", "description": "vc_custom_1572556198005"},
        {"wrapper": "vc_custom_1568983792093", "description": "vc_custom_1572556205897"}
      ]
    },
    { "classIcon": "smp-icon-shield",
      "title": "Нет подтверждения\nдоходов",
      "description": "Получим одобрение без документального подтверждения дохода",
      "classStyles": [
        {"wrapper": "vc_custom_1568983704505", "description": "vc_custom_1568804123631"},
        {"wrapper": "vc_custom_1568983759837", "description": "vc_custom_1568804139789"},
        {"wrapper": "vc_custom_1568983802983", "description": "vc_custom_1568804145897"}
      ]
    },
    { "classIcon": "smp-icon-shield",
      "title": "Рефинансирование ипотечного кредита",
      "description": "Снизим ежемесячный платеж и уменьшим долговую нагрузку",
      "classStyles": [
        {"wrapper": "vc_custom_1568983719247", "description": "vc_custom_1572953468964"},
        {"wrapper": "vc_custom_1568983768645", "description": "vc_custom_1572953475622"},
        {"wrapper": "vc_custom_1568983848346", "description": "vc_custom_1572953482565"}
      ]
    },
    { "classIcon": "smp-icon-shield",
      "title": "Семейная\nипотека",
      "description": "Помогаем одобрить ипотечный кредит от 4,5% семьям с 2-3 детьми",
      "classStyles": [
        {"wrapper": "vc_custom_1568983728895", "description": "vc_custom_1568884327612"},
        {"wrapper": "vc_custom_1568983780729", "description": "vc_custom_1571424749116"},
        {"wrapper": "vc_custom_1568983867103", "description": "vc_custom_1571424757510"}
      ]
    }
  ],
  "controlDeal": [
    {"classIco": "smp-icon-docs", "title": "Проверка документов по\nприобретаемому объекту", "classPosition": "grve-mobile-position-none" },
    {"classIco": "smp-icon-calculator", "title": "Заказ оценки по\nприобретаемому объекту", "classPosition": "grve-custom-position grve-mobile-position-none grve-top-1x"},
    {"classIco": "smp-icon-like", "title": "Получение согласия в\nстраховой компании", "classPosition": "grve-mobile-position-none"},
    {"classIco": "smp-icon-people", "title": "Взаимодействие с\nсотрудниками банка", "classPosition": "grve-custom-position grve-mobile-position-none grve-top-1x"},
    {"classIco": "smp-icon-user-following", "title": "Сопровождение сделки в\nбанке", "classPosition": "grve-parallax-effect"}

  ],
  "price": [
    {"title": "Сопровождение\nсделки", "subTitle": "Если не нужна помощь с ипотекой", "price": "50 000 рублей",
    "description": "Полное сопровождение сделки<br>\nНеобходимые юридические проверки<br>\nПодбор выгодного страхования<br>\nОплата по факту сделки"},
    {"title": "Продажа квартиры", "subTitle": "Быстро продадим вашу квартиру", "price": "88 000 рублей",
    "description": "Размещение на всех ресурсах<br>\nСоставление договора аванса<br>\nПродажа объекта в залоге у банка<br>\nПолное сопровождение сделки"},
    {"title": "Одобрение ипотеки", "subTitle": "Есть сложности", "price": "80 000 рублей",
      "description": "Отсутствие подтверждения доходов<br>\nПлохая кредитная история<br>\nИпотека для нерезидентов<br>\nБольшие суммы кредитов"}
  ],
  "needConsultation": [
    {"title": "Рефинансирование", "subTitle": "Комплексное предложение", "price": "45 000 рублей",
      "description": "Снизим платеж, получим дополнительную\nсумму<br>\nЗаполним анкету и отправим заявку в банки<br>\nПолучим одобрение по самой выгодной ставке<br>\nЗакажем отчет об оценке<br>\nПодберём самое выгодное страхование<br>\nПроверим всю документацию<br>\nСопроводим сделку в банке<br>\nОплата после подписания кредитного договора"},
    {"title": "Умный риелтор", "subTitle": "Лёгкая покупка квартиры в\nипотеку", "price": "88 000 рублей",
      "description": "Вы выбираете квартиру, мы делаем\nостальное:<br>\nПолучаем одобрение банка по выгодной ставке<br>\nЮридическая проверка квартиры<br>\nОбщаемся с риелтором продавца<br>\nПерсональный менеджер на связи с вами 24/7<br>\nЗаказываем страховку и оценку<br>\nОрганизовываем сделку в банке<br>\nОплата по факту сделки"}
  ],
  "banksPartners": [
    {"src": "wp-content/uploads/2019/09/l2-1-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l4-1-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l9-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l12-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l1-1-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l3-1-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l5-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l7-1-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l6-1-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l8-1-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l10-300x200.jpg"},
    {"src": "wp-content/uploads/2019/09/l11-300x200.jpg"}
  ],
  "articles": {
    "1": {
      "title": "Как снизить платежи по действующей ипотеке?", "subAuthor": "author",
      "src": "wp-content/uploads/2019/11/kak-snizit-stavku-po-ipoteke.jpg",
      "subTitle": "Рефинансирование\nипотеки", "author": "admin", "datetime": "2019-11-01T05:56:29+00:00", "countComment": "0",
      "text": "Отличная новость для тех клиентов, кто уже платит ипотеку.\n\nОбращаясь в наше ипотечное агентство ПроИпотека мы поможем Вам снизить ваши платежи по ипотечному кредиту!\n\nБуквально несколько лет назад нормальной ставкой по ипотеке, считалась ставка в районе 11-12% годовых и многие оформляли ипотеку по ней. На текущий момент экономическая ситуация в стране улучшилась, что позволило снизить ключевую ставку Банка России и вместе с этим многие банки пересмотрели ставки по своим кредитным продуктам\n\nМногие заемщики не знают о таком продукте, как рефинансирование ипотечного кредита и продолжают платить по ставкам, которые были согласованы ранее при получении ипотечного кредита.\n\nЧто же такое Рефинансирование – по сути это перекредитование, то есть вы берете новый ипотечный кредит (по новым условиям) и этой суммой погашаете старый кредит. Процедура оформления схожа с первоначальным получением ипотеки, но при нашей помощи, это можно провести в кратчайший срок и минимумом усилий, получая очень большую выгоду в перспективе.\n\nЧтобы вы понимали выгоду от этого, предлагаем произвести расчет. Если вы взяли ипотечный кредит на сумму 5 млн рублей на 20 лет под ставку 12% годовых и ваш платеж составляет 55 000 рублей в месяц, то с помощью ипотечного агентства Проипотека, вы можете рефинансировать ваш ипотечный кредит под ставку от 8,4% годовых и новый платеж составит 43 000 рублей в мес. То есть мы помогаем Вам сэкономить около 12 000 рублей на каждом ежемесячном платеже в данном случае и если брать переплату за 20 лет, то мы сэкономим Вам до 2 900 000 рублей!\n\nРефинансирование также можно произвести и с увеличением суммы кредита, при этом вы получаете дополнительные кредитные средства под низкую ставку и можете использовать их по вашему усмотрению. Это наиболее актуально, если вы имеете несколько кредитов (потребительский, кредитные карты, автокредит) – таким образом вы сможете погасить другие обязательства, которые выданы под более высокий процент и выплачивать по одному ипотечному под более низкий процент.\n\nНаше ипотечное агентство специализируется на таком виде кредитования, поэтому обратившись к нам вы гарантированно получите наилучшие условия, получите одобрение в кратчайший срок, совершив для этого минимальное количество действий, ведь мы работаем дистанционно и вам не потребуется тратить свое время на визиты в офисы банков.\n\nДля того, чтобы связаться с нами, оставьте заявку на нашем сайте или позвоните по указанным телефонам. Мы будем рады помочь каждому в этом вопросе!\n\n"
    },
    "2": {
      "title": "Почему не нужно бояться ипотечных брокеров?", "subAuthor": "author",
      "src": "wp-content/uploads/2019/10/161101154014125532_1_crop_v3_600x400.jpg",
      "subTitle": "Доверяйте\nпрофессионалам", "author": "admin", "datetime": "2019-10-18T12:51:44+00:00", "countComment": "0",
      "text": "Сегодня хотелось бы затронуть данный вопрос, так как в нашей стране многие думают, что ипотечные брокеры — это только те люди или организации, которые имеют определенные знакомства и связи с банками для решения за денежное вознаграждение неразрешимых ситуаций.\n\nЭто не так. Ипотечный брокер – это прежде всего профессионал на рынке ипотечного кредитования, разбирающийся в особенностях и тонкостях и знающий информацию обо всех программах ипотечного кредитования.\n\nИпотечное агентство Проипотека является также по сути кредитным брокером, мы досконально разбираемся в сложной ситуации клиента и предлагаем наиболее комфортное разрешение вопросов, связанных с покупкой недвижимости. Почему же мы называем себя агентством? Мы также осуществляем в отличие от просто брокеров сопровождение сделок, подбор новостроек, а также можем помочь с рефинансированием ипотеки уже после ее получения.\n\nВ нашей стране работа с ипотечными агентствами и брокерами только набирает обороты, хотя в США доля таких сделок, к примеру, достигает 40% от общего количества.\n\nЛюди ценят свое время и не хотят тратить его на поиск нужной информации в интернете самостоятельно, не тратят время на визиты в банки. По факту весь процесс согласования доверяется ипотечному брокеру, который подберет для вас наилучшую программу кредитования и подаст ваши документы в банки, чтобы в кратчайшие сроки получить положительно решение.\n\nМы, как ипотечное агентство. имеем также преференции со многими банками и обратившись в банк через нас, вы получите более низкую процентную ставку по ипотечному кредиту и фактически сможете компенсировать расходы на наши услуги за первый год, а в перспективе сэкономить не один десяток или даже сотни тысяч рублей на переплате за пользование кредитом!\n\n"
    },
    "3": {
      "title": "Ипотека становится еще более доступной!", "subAuthor": "author",
      "src": "wp-content/uploads/2019/10/29981.jpg",
      "subTitle": "Ставки достигли исторического минимума!", "author": "admin", "datetime": "2019-10-18T12:20:53+00:00", "countComment": "0",
      "text": "Сотрудники нашего ипотечного агентства «ПроИпотека» постоянно отслеживают изменения на рынке ипотечного кредитования.\n\nС начала года многие банки более 3-4 раз произвели пересмотр своих процентных ставок и на текущий момент некоторые из них достигли своего исторического минимума!\n\nНапример, если брать наиболее низкие ставки на новостройки, то наше ипотечное агентство может помочь с получением ипотеки со ставками от 7,3%, а если в вашей семье с начала 2018 года родился 2 или 3-й ребенок, то и того ниже – от 4,5% годовых! Такие ставки казались еще несколько лет немыслимыми, когда многие оформляли ипотеку под 11-12% годовых и это считалось хорошей ставкой.\n\nЧтобы понимать выгоду от такой ставки мы можем произвести расчет. Если ранее с суммы среднего ипотечного кредита в 4 млн рублей платеж на 15 лет составлял 48 тысяч рублей, то теперь платежи составят 36 тысяч рублей при ставке в 7,3%. Думаем, что для многих такая экономия на процентах является существенной.\n\nКстати, если вы получили ранее ипотечный кредит под ставку более 10% годовых, то настоятельно также рекомендуем обратиться к нам в ипотечное агентство Проипотека для подбора программы рефинансирования вашего действующего ипотечного кредита.  Мы поможем вам снизить ставку по действующему кредиту до 8,85% годовых и сильно снизить долговую нагрузку!"
    },
    "4": {
      "title": "Досрочное погашение ипотечного кредита", "subAuthor": "author",
      "src": "wp-content/uploads/2019/09/досрочное-погашение-ипотеки.jpg",
      "subTitle": "Можно ли погасить ипотеку досрочно? Будут ли штрафы или моратории?", "author": "admin", "datetime": "2020-08-17T09:16:20+00:00", "countComment": "0",
      "text": "Почти у всех наших клиентов возникает вопрос о досрочном погашении ипотеки. В данной статье мы попытаемся разобрать детально разобрать все особенности.\n\nОсновное, что вам нужно знать — Вы в любой момент можете погасить ипотечный кредит, если у вас появилась такая возможность. Начиная с 1 ноября 2011 года, когда были приняты поправки в статьи 809 и 810 гражданского кодекса РФ, регламентирующие то, что заемщик имеет право с уведомления банка досрочно погасить кредит или заем, банки уже не вправе устанавливать какие-либо ограничения на досрочное погашение ипотечного кредита (и любого другого кредита тоже).\n\nТа сумма, которую вы вносите в качестве досрочного погашения — полностью будет идти в счет погашения основного долга по кредиту, а дальнейшие проценты за использование ипотечного кредита будут начисляться уже на остаток ссудной задолженности. Банки не могут наложить на вас штрафы или пени за это.\n\nПри частичном досрочном погашении вы можете уменьшить платеж по кредиту или же уменьшить срок оставшихся выплат. Многие думают, что выгоднее уменьшать платеж, но это не так. Если вы не планируете регулярно погашать досрочно кредит, а, скажем, вносить досрочное погашение несколько раз в год, то выгоднее будет уменьшать сроки выплат по кредиту. Разберем это на примере.\n\nЗа основу берем кредит на 3 млн рублей. Сроком на 15 лет. Ставка 9% годовых. Ежемесячный платеж в этом случае составит 30 428 рублей в мес. Переплата за 15 лет в случае, если вы планируете весь срок платить по графику составит 2 477 666 рублей.\n\nВ первом случае внесем 1 млн рублей через полгода и уменьшим платеж. В этом случае он снизится до 20 089 рублей. Но вам нужно будет вносить платежи еще 17.5 лет и переплата уменьшится до 1 689 000 рублей.\nВо втором случае внесем 1 млн рублей через полгода и уменьшим оставшийся срок выплат. В этом случае у нас останется тот же платеж в 30 428 рублей, но срок выплат по кредиту уменьшится на 7 лет и составит 94 месяца. И итоговая переплата уменьшится до 868 000 рублей.\nТаким образом мы рекомендуем придерживаться все же к варианту изменения срока выплат, так как чем раньше вы погасите кредит, тем меньше составит ваша переплата за его пользование. Хотя вы всегда имеете право выбора и можете в вашем случае просто снизить долговую нагрузку по ежемесячным выплатам, если такой вариант для вас в приоритете.\n\nНа текущий момент для досрочного погашения не требуется посещать отделения банка и писать заявления. Все можно сделать дистанционно через интернет-банк или звонком по телефону.\n\n"
    },
    "5": {
      "title": "Продажа квартиры из под залога", "subAuthor": "author",
      "src": "wp-content/uploads/2019/09/yaBPvoBjqms.jpg",
      "subTitle": "Разбираем\nособенности проведения такой сделки", "author": "admin", "datetime": "2020-08-17T09:16:20+00:00", "countComment": "0",
      "text": "Можно ли продать квартиру, которая находится под залогом у банка по ипотечному кредиту?\n\nИногда жизненные обстоятельства складываются таким образом, что вам потребуются продать квартиру, по которой вы еще не выплатили ипотеку. Это может быть как просто желание получить необходимую сумму от продажи для личных целей или, как это обычно бывает – желание увеличить жилую площадь и улучшить условия проживания.\n\nВы должны быть готовы к тому, что данный процесс будет иметь некоторые сложности, так как в сделке будут участвовать 3 стороны – вы, как продавец объекта, покупатель вашей квартиры и банк. Но провести такую сделку вполне реально.\n\nИ так для начала вам нужно найти покупателя на свою квартиру. Банк дает свое согласие на продажу (при этом банк, как правило, запросит дополнительную комиссию за данное согласие и сопровождение, которая обычно составляет около 15-30 тысяч рублей. Покупатель подписывает с продавцом договор купли-продажи квартиры и деньги передаются через ячейку депозитария банка, доступ к которой помимо продавца и покупателя имеет сотрудник банка.\n\nНесмотря на то, что деньги в размере остатка ссудной задолженности не попали на счет продавца в банке, банк готовит документы, необходимые для снятия залога. Вместе с государственной регистрацией сделки купли-продажи регистрируется и снятие обременения.\nПосле государственной регистрации, деньги из ячейки забирает сотрудник банка, и вносит их на счет в банке для погашения действующего долга продавца.\n\nПродавец получает доступ к оставшейся сумме после продажи и погашения долга и покупатель получает зарегистрированные документы и право собственности на недвижимое имущество."
    },
    "6": {
      "title": "Понижение ключевой ставки Банком России", "subAuthor": "author",
      "src": "wp-content/uploads/2019/09/WoxE4kr64Yg.jpg",
      "subTitle": "Как это повлияет\nна ипотеку", "author": "admin", "datetime": "2019-09-21T05:49:35+00:00", "countComment": "0",
      "text": "9 сентября Банк России третий раз подряд с начала года снизил ключевую ставку до 7% годовых. Это значит, что ипотека и кредиты станут более выгодны и банки снизят по ним ставки, но также и проценты по вкладам снизятся и они станут менее выгодными.\n\nС начала года мы наблюдаемый значимый эффект — это удешевление ипотечных кредитов. Если ранее в начале года, средний процент по выданным ипотечным кредитам составлял 10,45%, то уже сейчас мы его оцениваем в 9,8%\n\nПри этом многие крупные коммерческие банки снизили минимальные ставки до 9,5% а некоторые даже предлагают ставки ниже 9%.\n\nНегативный эффект от этого — снижение доходности вкладов. Текущие ставки составляют в среднем 6-7% годовых, хотя в начале года мы могли наблюдать предложения банков по 8-9%.\n\nНа данном фоне инвестиции в недвижимость станут еще более привлекательными, так как с начала года мы наблюдаем рост цен на новостройки связанные с изменениями в строительной сфере и перехода застройщиков на проектное финансирование и использование эскроу-счетов, которые были приняты в июле этого года.\n\n"
    },
    "7": {
      "title": "Особые  условия на ипотеку для семей военнослужащих", "subAuthor": "author",
      "src": "wp-content/uploads/2019/09/voen.jpg",
      "subTitle": "Чем мы можем быть\nполезны участникам данной программы", "author": "admin", "datetime": "2019-09-21T05:47:59+00:00", "countComment": "0",
      "text": "Для участников накопительно-ипотечной системы кредитования военнослужащих мы приготовили особо удобную услугу. Так как с данной программой работают большое количество банков, а у вас скорее всего нет желания разбираться в том, какие банки предоставят Вам максимальную сумму под самый низкий процент и тем более нет времени на то, чтобы ходить по отделениям банка и подавать в каждый отдельно заявку и пакет документов, то вы можете доверить это нам.\n\nМы работаем с 15 банками, которые выдают ипотечный кредит по данной программе и получив от вас 1 комплект документов, мы сможем в течение 2 рабочих дней получить одобрения от всех банков. Вам останется только выбрать банк с наибольшей одобренной суммой и удобством обслуживания.\n\nПри вашем желании мы также сможем осуществить контроль и сопровождение сделки в банке, так как на практике, банки часто допускают ошибки в кредитной документации из-за чего сроки согласования и регистрации таких сделок затягиваются и доставляют массу неудобств клиентам.\n\n"
    },
    "8": {
      "title": "450 000 рублей на погашение ипотеки для многодетных семей", "subAuthor": "author",
      "src": "wp-content/uploads/2016/05/z4qe_JdxPMs.jpg",
      "subTitle": "Федеральная\nпрограмма. Как ей воспользоваться", "author": "admin", "datetime": "2019-09-21T05:01:20+00:00", "countComment": "0",
      "text": "В Российской Федерации с недавнего времени была согласована федеральная программа поддержки многодетных семей и теперь они могут получить 450 000 рублей на погашение текущего ипотечного кредита\nВ данной программе указано, что право участия в ней имеют семьи, которые являются заемщиками по ипотеке и при рождении у них третьего или более детей с 01.01.2019 года по 31.12.2022\nТакже данные условия действуют для семей, которые усыновили третьего или более детей.\nДля того, чтобы воспользоваться данной программой заемщику потребуется предоставить в банк документы, подтверждающие отцовство и материнство, а также документы по текущему ипотечному кредиту.\nЭто отличная новость для многодетных семей, которые помимо средств материнского капитала смогут также получить дополнительные средств для погашения ипотечного кредита. Таким образом сумма средств включая данную программу, средства выплат для многодетных семей и региональные надбавки может достигать в общей сложности более 1 миллиона рублей.\nНо многие до сих пор не знают о том, что при рождении 2-3 ребенка после 18 года вы также можете снизить ставку по действующему ипотечному кредиту или получить новый. Ранее по семейной ипотеке государством был утвержден размер ставки в 6%, но сейчас есть банки, которые выдают кредиты по таким программам от 4,5% годовых.\n\nНаше агентство с радостью поможет Вам в получении такого кредита и поможет осуществить мечту о покупке большой квартиры для всей Вашей семьи"
    },
    "9": {
      "title": "Ипотека для нерезидентов", "subAuthor": "author",
      "src": "wp-content/uploads/2019/09/869212.jpg",
      "subTitle": "Можно ли получить\nипотеку не имя гражданства РФ?", "author": "admin", "datetime": "2019-09-20T14:15:29+00:00", "countComment": "0",
      "text": "Ипотека для клиентов, не являющихся гражданами РФ.\n\nДля многих клиентов существует миф, что ипотеку для нерезидентов почти невозможно получить. Это в корне не соответствует действительности.\n\nВ России действительно не все банки готовы кредитовать такую категорию заемщиков, однако существует достаточное количество банков у которых нет требований к гражданству.\n\nЧтобы не разбираться в этом детально самостоятельно, мы предлагаем вам воспользоваться услугами нашего агентства. Так как у многих банков разные требования и вы потратите большое количество времени впустую, пытаясь разобраться самостоятельно в особенностях предоставления кредитов каждым из них.\n\nБолее того, мы работаем с банками, которые готовы рассматривать таких клиентов, не имеющих документального подтверждения доходов и для рассмотрения заявки потребуется минимальный пакет документов.\n\nОбращаясь к нам, вы экономите свое время и избавляетесь от необходимости вникать в банковскую бюрократию. На нашем опыте уже сотни проведенных сделок с гражданами Белоруссии, Украины, Казахстана и других стран СНГ.\n\n"
    },
    "10": {
      "title": "Особые условия на ипотеку с материнским капиталом", "subAuthor": "author",
      "src": "wp-content/uploads/2019/09/Безымянный.png",
      "subTitle": "На что может\nрассчитывать семья с двумя и более\nдетьми", "author": "admin", "datetime": "2019-09-10T22:30:49+00:00", "countComment": "0",
      "text": "Если у вас появился 2-й ребенок в семье, это означает, что вы сможете получить средства материнского капитала. Данная программа уже несколько лет действует и предполагает получение средств в размере до 453 026 рублей (на текущий момент в 2019 году) на различные цели для ребенка.\n\nВ части ипотечного кредита вы можете рассчитывать как на покупку недвижимости с использованием данных средств, так и на досрочное погашение уже полученного кредита.\n\nНа текущий момент многие банки предлагают программы, по которым вы можете включить средства материнского капитала в сумму первоначального взноса по ипотеке. Это означает, что Вам не нужно будет собирать минимальную сумму в 15% стоимости квартиры для первоначального взноса и часть ее можно будет учесть в виде средств материнского капитала. В данном случае банк увеличивает размер кредита на сумму средств и после проведения сделки вы подаете заявление в пенсионный фонд и средства материнского капитала будут перечислены в качестве досрочного погашения в течение, как правило, 1 месяца в банк.\n\n"
    }
  },
  "quwestions": {
    "1": {
      "title": "Рефинанисрование", "subAuthor": "author",
      "src": "wp-content/uploads/2019/03/kompleks_na-sait.png",
      "subTitle": "Комплексное предложение на наши услуги + ПОДАРОК", "author": "admin", "datetime": "2019-11-01T05:56:29+00:00", "countComment": "0",
      "text": ""
    }
  },
  "geomap": "<script type=\"text/javascript\" charset=\"utf-8\" async src=\"https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A545f94bb1dd38b2d51872a5bece8363ad3bf16851292e0e237c0d8fb8bdc2d36&amp;width=100%&amp;height=300&amp;lang=ru_RU&amp;scroll=true\"></script>",
  "countArticlesSideBar": "5"
}